/*
 Intro.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2016 TWS. All rights reserved.
 */

// Intro

"_intro_1_title_"   = "Et trygt hjem for alle dine data";
"_intro_1_text_"    = "Benytt, del og beskytt dine filer hjemme og i din bedrift";

"_intro_2_title_"   = "Multi-konto";
"_intro_2_text_"    = "Connect to all your clouds and touch _brand_ logo to quickly switch";

"_intro_3_title_"   = "Start";
"_intro_3_text_"    = "Good, you’re now ready to start using your _brand_. We remind you that you can find further information and news or contact us on the site: \n\n https://nextcloud.com \n\n Come and visit us!";
